Repository: rustammm/ELib
Catalog: stuff/locale/*/LC_MESSAGES/elib.po
Languages: tt_ru

source: Администратор
tt_ru: Xакимиятче

source: Авторизация
tt_ru: Авторлаштыру

source: Библиотекарь
tt_ru: Китапханәче

source: ->Библиотекарь
tt_ru: ->Китапханәче

source: Библиотеки
tt_ru: Китапханәләр

source: БУКВА
tt_ru: ХӘРЕФ

source: Буква
tt_ru: Хәреф

source: Читатель
tt_ru: Укучы

source: Добавить
tt_ru: Өстәргә

source: Добавить книгу
tt_ru: Китап өстәргә

source: Добавить Пользователя
tt_ru: Кулланучыны өстәү

source: Добавить ученика
tt_ru: Укучыны өстәү

source: Добавлен
tt_ru: Өстәлгән

source: ->Добавление Книги
tt_ru: ->Китапны өстәү

source: Добавление пользователя
tt_ru: Кулланучыны өстәү

source: Добавлено
tt_ru: Өстәлгән

source: Долги
tt_ru: Бурычлар

source: ->Долги
tt_ru: ->Бурычлар

source: Долгов
tt_ru: Бурычлар

source: Долгов нет
tt_ru: Бурычлар юк

source: ELib Библиотекарь
tt_ru: ELib Китапханәче

source: Файл CSV
tt_ru: CSV Файл

source: Файлы
tt_ru: Файллар

source: Формировка
tt_ru: Формалаштыру

source: Главная
tt_ru: Баш

source: ->Главная
tt_ru: ->Баш

source: Готово
tt_ru: Әзер

source: Импортирование
tt_ru: Импортларга

source: ИМЯ
tt_ru: ИСЕМ

source: Имя
tt_ru: Исем

source: Инф
tt_ru: Мәг

source: ->Инфомация об ученике
tt_ru: ->Укучы турында мәгълүмат

source: Информация
tt_ru: Мәгълүмат

source: Информация о книге
tt_ru: Китап турында мәгълүмат

source: История
tt_ru: Тарих

source: ИСТОРИЯ
tt_ru: ТАРИХ

source: История сохранена
tt_ru: Тарих сакланган

source: Изменён
tt_ru: Үзгәртергән

source: Измененить
tt_ru: Үзгәртергә

source: Изменить
tt_ru: Үзгәртергә

source: ИЗМЕНИТЬ
tt_ru: ҮЗГӘРТЕРГӘ

source: ИЗМЕНИТЬ ПАРОЛЬ
tt_ru: ПАРОЛЬНЫ ҮЗГӘРТЕРГӘ

source: ИЗМЕНИТЬ СТАТУС
tt_ru: СТАТУСНЫ ҮЗГӘРТЕРГӘ

source: КЛАСС
tt_ru: СЫЙНЫФ

source: Класс
tt_ru: Сыйныф

source: книг в нашей базе данных
tt_ru: китап

source: книг(а) изменили статус
tt_ru: китап статусны үзгәртергәннәр

source: Книги
tt_ru: Китаплар

source: КНИГИ
tt_ru: КИТАПЛАР

source: Книги взятые в промежутке между
tt_ru: Алганнар китаплар

source: КОМУ
tt_ru: КЕМГӘ

source: МАКСИМАЛЬНЫЙ СЕРИЙНЫЙ НОМЕР 2
tt_ru: 2 НЧЕ МАКСИМАЛЬ СЕРИЯ НОМЕРЫ

source: (Месяц, День, Год)
tt_ru: (Ай, Көн, Ел)

source: Модифицирован
tt_ru: Үзгәртелгән

source: Мой Аккаунт
tt_ru: Минем аккаунт

source: Найти меня
tt_ru: Мине табарга

source: Настройки
tt_ru: Көйләүләр

source: НАЗВАНИЕ
tt_ru: ИСЕМ

source: Название
tt_ru: Исем

source: НАЗВАНИЕ БАЗЫ ДАННЫХ
tt_ru: МӘГЪЛҮМАТ БАЗАСЫНЫҢ ИСЕМЕ

source: Название библиотеки
tt_ru: Китапханәнең исеме

source: НАЗВАНИЕ КНИГИ
tt_ru: КИТАПНЫҢ ИСЕМЕ

source: Название сайта
tt_ru: Сайтның исеме

source: НЕ В БИБЛИОТЕКЕ
tt_ru: КИТАПХАНӘДӘ ТҮГЕЛ

source: Не виден
tt_ru: Күренми

source: Не выбран
tt_ru: Сайланмаган

source: Неправильный пароль
tt_ru: Серсүз дөрес түгел

source: Несовпадение
tt_ru: Туры килмәү

source: ОБЩАЯ ЦЕНА
tt_ru: Бәясе

source: Ошибка добавления библиотеки
tt_ru: Хата

source: Ошибка добавления пользователя
tt_ru: Хата

source: Ошибка доступа
tt_ru: Хата

source: Ошибка изменения статусов книг. Попбробуйте снова
tt_ru: Хата

source: Ошибка при добавлении книги в библиотеку
tt_ru: Хата

source: Ошибка при добавлении ученика
tt_ru: Хата

source: Ошибка при отправке истории
tt_ru: Хата

source: Ошибка при подключении к MySQL
tt_ru: Хата

source: Ошибка при попытке нахождения информации книге
tt_ru: Хата

source: Ошибка при попытке нахождения информации об ученике
tt_ru: Хата

source: Ошибка при построение фильтра
tt_ru: Хата

source: Ошибка при при проверки на существование элемента
tt_ru: Хата

source: Ошибка при составлени рейтинга
tt_ru: Хата

source: Ошибка при удаление
tt_ru: Хата

source: Ошибка при удалении
tt_ru: Хата

source: Ошибка при удалении книги
tt_ru: Хата

source: Ошибка сервера. Повторите попытку
tt_ru: Хата

source: Ошибка соединения
tt_ru: Хата

source: Пароль неверен
tt_ru: Дөрес түгел пароль

source: Пин-код (6 цифр)
tt_ru: Пин-код (6 сан)

source: Пин-код не из 6 цифр
tt_ru: Дөрес түгел Пин-код

source: Пользователи
tt_ru: Кулланучылар

source: Разделитель
tt_ru: Бүлгеч

source: Размер
tt_ru: Зурлык

source: Редактировать
tt_ru: Үзгәртергә

source: Сохранить
tt_ru: Сакларга

source: СООБЩЕНИЕ
tt_ru: XӘБӘР

source: СООБЩЕНИЯ
tt_ru: XӘБӘРЛӘР

source: Создан библиотекарь с Логином и Паролем: <b> admin </b>
tt_ru: Китапханәченең Логин hәм Пароль: <b> admin </b>

source: Создание QR
tt_ru: QR булдыру

source: Создать
tt_ru: Булдырырга

source: Таблица
tt_ru: Җәдвал

source: Такой книги или ученика не существут!
tt_ru: Шундый китап яки укучы юк!

source: ЦЕНА
tt_ru: Бәя

source: У КОГО
tt_ru: КЕМДӘ

source: У вас нет доступа!
tt_ru: Рөхсәт юк!

source: У вас старый браузер
tt_ru: Иске браузер

source: УЧЕНИК ОТСУТСТВУЕТ
tt_ru: ШУНДЫЙ УКУЧЫ ЮК

source: Ученики
tt_ru: Укучылар

source: УДАЛЁН
tt_ru: СУЫРГАН

source: Удалён
tt_ru: Суырган

source: УДАЛИТЬ
tt_ru: СУЫРУ

source: Успешно
tt_ru: Уңыш

source: Успешно удалено
tt_ru: Уңышлы суырган

source: УЖЕ СУЩЕСТВУЕТ
tt_ru: БАР ИНДЕ

source: В библиотеке
tt_ru: Китапханәдә

source: В Библиотеке
tt_ru: Китапханәдә

source: В БИБЛИОТЕКЕ
tt_ru: КИТАПХАНӘДӘ

source: Вид
tt_ru: Күренеш

source: Войти
tt_ru: Керергә

source: ВСЁ
tt_ru: БАРЛЫГЫ

source: Все Библиотеки
tt_ru: Барлыгы китарханә

source: Все Книги
tt_ru: Барлыгы китап

source: Все ученики
tt_ru: Барлыгы укучы

source: Вся история
tt_ru: Барлыгы тарих

source: Вверх
tt_ru: Өскә

source: Вы не Администратор
tt_ru: Сез Xакимиятче түгел

source: Вы не Администратор или не Библеотекарь +
tt_ru: Сез Xакимиятче яки Китапханәче + түгел

source: Вы не Библеотекарь
tt_ru: Сез Китапханәче түгел

source: Вы не вошли в систему
tt_ru: Кермәдегез

source: ВЫ УВЕРЕНЫ?
tt_ru: ЧЫННАН?

source: Вы ввели неправильный email или пароль!
tt_ru: Дөрес булмаган email яки пароль!

source: Вы ввели неправильный пароль
tt_ru: Дөрес булмаган пароль

source: Вы ввели неправильный пароль или логин!
tt_ru: Дөрес булмаган логин яки пароль!

source: Выбрать
tt_ru: Сайларга

source: Выйти
tt_ru: Чыгу

source: ЯЗЫК
tt_ru: ТЕЛ
